module("template.data.activity")
data = {
[1]={id = 1,name = '阳春回馈礼，10元尊享VIP3',desc = '　　活动期间，单次充值不小于10元的用户，即可直升VIP3！！|　　尊享登陆奖励300%加成，每天赠送3次抽奖机会，充值额外赠送基础金额30%的金币！！',system_message = '阳春回馈大礼！活动期间，单次充值不小于10元直升VIP3！详情请进入活动页面查看！',gift_list = '10,3'},
[2]={id = 2,name = 'VIP升级大礼包',desc = '　　活动期间，玩家VIP每提升1级，即可获得升级大礼包1个，礼包金币数量=升级VIP所需的累计充值金额数*10000。|　　奖励将在充值成功后通过邮件发送到您的游戏账户中，请注意查收！|　　单笔充值提升了多个VIP等级时，系统将会发送对应数量的升级大礼包！',system_message = 'VIP升级大礼包！活动期间，每提升1级VIP等级，即可获得升级大礼包1个！详情请进入活动页面查看！',gift_list = '10000'},
}
