module("template.data.tips")
data = {
[1]={id = 1,tip = '如遇到充值未到账的情况，请联系客服~'},
[2]={id = 2,tip = '充值排名奖励可隔天在昨日充值榜领取~'},
[3]={id = 3,tip = '邮件系统用于发放活动奖励或补偿~'},
[4]={id = 4,tip = '抽奖系统最高可获得500万金币大奖~'},
[5]={id = 5,tip = '升级VIP，等级越高充值越优惠哦~'},
[6]={id = 6,tip = '石头剪子布VIP6后可邀请朋友一起来玩哦~'},
[7]={id = 7,tip = '押注金额限制将随着VIP等级提升逐步开放~'},
[8]={id = 8,tip = '点击普通玩家的聊天信息可与该玩家私聊~'},
[9]={id = 9,tip = '点击活动的聊天信息可查看活动详情~'},
[10]={id = 10,tip = '每天首次充值将双倍赠送，充越多送越多~'},
[11]={id = 11,tip = '富豪榜新增了豪胜榜，统计单局赢币排行~'},
[12]={id = 12,tip = '游戏中点击自己头像可查看私聊信息~'},
[13]={id = 13,tip = '绑定手机后可确保您的游戏帐号安全~'},
}
